Repository: gnatih/obs-data-explorer
Catalog: tracker/i18n/*/LC_MESSAGES/messages.po
Languages: fr, ru

source: Publications - Open Budget Survey - Tracker
fr: Publications - Enquête sur le budget ouvert - Outil de suivi budgétaire
ru: Публикации - Опрос для оценки открытости бюджета - опросный лист

source: Reports
fr: Rapports
ru: Отчёты

source: Open Budget Survey Tracker Report
fr: Rapport de l'Outil de suivi budgétaire de l'Enquête sur le budget ouvert
ru: Отчёт опросного листа к Опросу для оценки открытости бюджета

source: Updates
fr: Mises à jour
ru: Дополнительная информация

source: Open Budget Survey Tracker Update
fr: Mise à jour de l'Outil de suivi budgétaire
ru: Обновление опросного листа к Опросу для оценки открытости бюджета

source: Publicly available
fr: Disponible au public
ru: Общедоступен

source: Internal use only
fr: Usage interne uniquement
ru: Только для внутреннего пользования

source: Published late
fr: Publié en retard
ru: Опубликовано с опазданием

source: Hard or soft copy only
ru: Только в печатной или электронной форме

source: Not produced
fr: Non produit
ru: Не разрабатывался

source: is publicly available
fr: est disponible au public
ru: общедоступен

source: is produced and available for internal use only
fr: a été produit et est réservé à un usage interne uniquement
ru: разрабатывался и доступен только для внутреннего пользования

source: was published late
fr: a été publié en retard
ru: опубликовано с опозданием

source: is produced in hard or soft copy only
fr: n'est produit qu'au format papier ou au format numérique
ru: производится только в печатной или электронной форме

source: is not produced
fr: n'a pas été produit
ru: не разрабатывался

source: and was published on
fr: et a été publié le
ru: и был опубликован

source: - Open Budget Survey - Tracker
fr: - Enquête sur le budget ouvert - Outil de suivi budgétaire
ru: - Опрос для оценки открытости бюджета - опросный лист

source: Provides <strong>scant</strong> information to the public in its budget documents during the year
fr: <strong>Très peu</strong> d’informations budgétaires disponibles au publique
ru: СКУДНАЯ ИЛИ ОТСУТСТВИЕ ИНФОРМАЦИИ

source: Provides <strong>minimal</strong> information to the public in its budget documents during the year
fr: Informations budgétaires <strong>minimales</strong> disponibles au publique
ru: МИНИМАЛЬНАЯ ИНФОРМАЦИИ

source: Provides <strong>some</strong> information to the public in its budget documents during the year
fr: <strong>Quelques</strong> informations budgétaires disponibles au publique
ru: НЕКОТОРАЯ ИНФОРМАЦИИ

source: Provides <strong>significant</strong> information to the public in its budget documents during the year
fr: Informations budgétaires <strong>significatives</strong> disponibles au publique
ru: ЗНАЧИТЕЛЬНАЯ ИНФОРМАЦИИ

source: Provides <strong>extensive</strong> information to the public in its budget documents during the year
fr: Informations budgétaires <strong>approfondies</strong> disponibles au publique
ru: ОБШИРНАЯ ИНФОРМАЦИЯ

source: N/A -- This country was not included in the Open Budget Survey
fr: N/D -- Ce pays n'a pas été inclus dans l'Enquête sur le Budget ouvert
ru: Нет -- Эта страна не включена в Опрос для оценки открытости бюджета

source: View the Budget Library
fr: Consulter la bibliothèque du budget
ru: Обратиться в бюджетную библиотеку

source: View historical information
fr: Consulter les données historiques
ru: См. историческую информацию

source: Current Status
fr: État actuel
ru: Текущее состояние

source: Document
ru: Документ

source: Fiscal Year
fr: Exercice budgétaire
ru: Финансовый год

source: Date of Publication
fr: Date de publication
ru: Дата публикации

source: Press - Open Budget Survey - Tracker
fr: Presse - Enquête sur le budget ouvert - Outil de suivi budgétaire
ru: Пресса - Опрос для оценки открытости бюджета - опросный лист

source: Press Releases
fr: Communiqués de presse
ru: Пресс-релизы

source: OBS Tracker in the News
fr: L'Outil de suivi budgétaire de l'EBO dans la presse
ru: Опросный лист к Опросу для оценки открытости бюджета в новостях

source: Media Contact
fr: Contact presse
ru: Контакт со СМИ

source: Communications Manager
fr: Responsable de la communication
ru: Управляющей службой коммуникаций

source: Phone
fr: Téléphone
ru: Телефон

source: Mobile
ru: Мобильный телефон

source: View current status
fr: Afficher le statut actuel'
ru: Просмотр текущего статуса

source: Historical Information
fr: Données historiques
ru: Информация о прошлых периодах

source: Key
fr: Clé
ru: Ключевые

source: Internally available
fr: Disponible en interne
ru: доступно для внутреннего пользования

source: Internal use only / Soft or hard copy only
fr: Usage interne uniquement / Format papier ou format numérique uniquement
ru: Только для внутреннего использования / Только в печатной или электронной форме

source: Pre-Budget Statement
fr: Rapport préalable au budget
ru: Предварительное бюджетное заявление

source: The purpose of the Pre-Budget Statement is to disclose the parameters of the Executive's Budget Proposal. It outlines the government's macroeconomic assumptions as well as anticipated total revenue and expenditures, and it sets out the debt that will be incurred during the upcoming budget year. The Pre-Budget Statement should be available no less than one month prior to the introduction of the Executive's Budget Proposal. If the Pre-Budget Statement is published less than a month before the Executive's Budget Proposal is submitted to the legislature, it is considered to be 'not publicly available'.
fr: L'objectif du Rapport préalable au budget est de communiquer les paramètres du Projet de budget de l'exécutif. Il expose les hypothèses macro-économiques du gouvernement ainsi que ses recettes et dépenses totales escomptées, et présente les dettes qui seront contractées au cours de l'exercice budgétaire à venir. Le Rapport préalable au budget devrait être disponible au moins un mois avant la présentation du Projet de budget de l'exécutif. Si le Rapport préalable au budget est publié moins d'un mois avant que le Projet de budget de l'exécutif ne soit soumis au pouvoir législatif, il est considéré comme « non disponible au public ».
ru: Целью предварительного бюджетного заявления является раскрытие параметров бюджетного предложения исполнительной власти. В нем изложены макроэкономические ориентировочные расчёты правительства и ожидаемый валовой доход и расходы, а также определяется задолженность, запланированная на предстоящий бюджетный год. Предварительное бюджетное заявление должно быть доступно не менее чем за один месяц до введения бюджетного предложения исполнительной власти. Если предварительное бюджетное заявление опубликовано менее чем за месяц до того, как бюджетное предложение исполнительной власти было представлено законодателям, то оно не считается «общедоступным».

source: Executive's Budget Proposal
fr: Projet de budget de l'exécutif
ru: Бюджетное продолжение исполнительной власти

source: The nature of the Executive's Budget Proposal varies from country to country. Sometimes it is a single document, sometimes multiple documents. The Executive's Budget Proposal is the document or documents that the executive submits to the legislature for its approval. It details expected government revenue and the sources of that revenue, as well as allocations to be made to all ministries, and to subnational governments in countries where the national government provides funding to the latter. The Executive's Budget Proposal should be made publicly available when it is first presented to the legislature, or, at a minimum, before the legislature approves it.
fr: La nature du Projet de budget de l'exécutif varie en fonction des pays. Il s'agit parfois d'un seul document, parfois d'une série de documents. Le Projet de budget de l'exécutif correspond au(x) document(s) soumis par l'exécutif au pouvoir législatif pour approbation. Il présente en détail les recettes publiques escomptées et les sources de ces recettes, ainsi que les fonds affectés à l'ensemble des ministères et aux autorités sous-nationales, dans les pays où celles-ci reçoivent un financement du gouvernement national. Le Projet de budget de l'exécutif devrait être rendu public dès sa soumission au pouvoir législatif ou, au minimum, avant son approbation par ce dernier.
ru: Характер бюджетного предложения исполнительной власти может быть различным в разных странах. Иногда это один документ, а иногда несколько документов. Бюджетное предложение исполнительной власти является документом или документами, которые исполнительные органы представляет в законодательные органы для утверждения. В нём подробно описываются ожидаемые государственные доходы и источники этих доходов, а также ассигнования для всех министерств и субнациональных правительств в странах, где национальное правительство финансирует субнациональное. Бюджетное предложение исполнительной власти должно быть общедоступно, когда оно впервые представляется в законодательный орган, или, как минимум, до его утверждения законодательным органом.

source: Enacted Budget
fr: Budget approuvé
ru: Утверждённый бюджет

source: The Enacted Budget is the budget that has been passed into law by the legislature. Unlike most budget documents, the Enacted Budget should be available from the committee within the legislature that deals with the budget, although the Ministry of Finance or other body that houses the executive's budget documents may also have a copy of the Enacted Budget. The Enacted Budget must be released to the public no later than three months after the legislature has approved it.
fr: Le Budget approuvé est le budget qui a été adopté par le pouvoir législatif. Contrairement à la plupart des documents budgétaires, le Budget approuvé devrait être disponible auprès du comité du pouvoir législatif chargé du budget, bien que le ministère des Finances ou un autre organe conservant les documents budgétaires de l'exécutif puissent également détenir une copie du Budget approuvé. Le Budget approuvé doit être rendu public au plus tard trois mois après son approbation par le pouvoir législatif.
ru: Утвержденный бюджет это бюджет, который был принят в качестве закона законодательным органом. В отличие от большинства бюджетных документов, утверждённый бюджет должен быть доступен из комитета законодательного органа, рассматривающего бюджет, хотя Министерство финансов или иной орган, в котором содержатся бюджетные документы исполнительной власти, также может иметь копию утверждённого бюджета. Утверждённый бюджет должен быть опубликован не позднее трёх месяцев после его принятия законодательной властью.

source: Citizens Budget
fr: Budget des citoyens
ru: Гражданский бюджет

source: A Citizens Budget is a version of the Executive's Budget Proposal, the Enacted Budget, or any other budget document that is simpler and less technical than the full document. It is normally shorter than the document on which it is based and is specifically designed to convey the key information in the particular document to the general public. A Citizens Budget should be available at the same time that the underlying document is made available. For example, if the Citizens Budget is a simplified version of the Executive's Budget Proposal, it should be released at the same time as the Executive's Budget Proposal.
fr: Le Budget des citoyens constitue une version du Projet de budget de l'exécutif, du Budget approuvé ou de tout autre document budgétaire sous une forme simplifiée et moins technique que le document complet. Il est généralement plus court que le document sur lequel il est basé et est spécifiquement conçu pour transmettre les informations clés du document particulier au public. Le Budget des citoyens devrait être rendu public en même temps que le document de référence. Par exemple, si le Budget des citoyens est une version simplifiée du Projet de budget de l'exécutif, il devrait être publié en même temps que le Projet de budget de l'exécutif.
ru: Гражданский бюджет является версией бюджетного предложения исполнительной власти, утверждённого бюджета или любого другого бюджетного документа более простого и менее технического, чем полный документ. Как правило, он короче того документа, на котором он основан и специально предназначен для передачи ключевой информации, в частности, документа для широкой публики. Гражданский бюджет должен быть доступен в то же время, когда становится доступным базовый документ. Например, если гражданский бюджет является упрощённой версией бюджетного предложения исполнительной власти, то он должен быть выпущен в то же самое время, как и бюджетное предложение исполнительной власти.

source: In-Year Report
fr: Rapport en cours d'année
ru: Текущий отчет

source: These may be issued on a quarterly or monthly basis. They may be in the form of a consolidated report for the entire government or multiple reports from different agencies. In-Year Reports should be issued no later than three months after the end of the reporting period. If the report is issued after this date, it is considered as 'not publicly available'.
fr: Ils peuvent être publiés sur une base trimestrielle ou mensuelle. Ils peuvent prendre la forme d'un rapport consolidé pour l'ensemble du gouvernement ou de plusieurs rapports de différentes agences. Les Rapports en cours d'année devraient être publiés au plus tard trois mois après la fin de la période couverte par le rapport. Si le rapport est publié après cette date, il est considéré comme « non disponible au public ».
ru: Они могут выпускаться на ежеквартальной или ежемесячной основе. Они могут быть в виде сводного отчёта правительства в целом или нескольких отчётов различных ведомств. Текущие отчеты должны быть выпущены не позднее, чем через три месяца после окончания отчётного периода. Если отчёт выпускается после этой даты, то он не считается «общедоступным».

source: Mid-Year Review
fr: Revue de milieu d'année
ru: Полугодовой обзор

source: The Mid-Year Review contains a comprehensive update on the implementation of the budget as of the middle of the fiscal year, including a review of economic assumptions underlying the budget, and an updated forecast of the budget outcome for the fiscal year. The Mid-Year Review should be available no later than three months after the end of the first six months of the fiscal year.
fr: La Revue de milieu d'année contient des informations complètes actualisées sur l'exécution du budget à la moitié de l'exercice budgétaire, y compris une revue des hypothèses économiques à la base du budget et une mise à jour des prévisions du résultat budgétaire pour l'exercice. La Revue de milieu d'année devrait être disponible au plus tard trois mois après la fin des six premiers mois de l'exercice budgétaire.
ru: Полугодовой обзор содержит всесторонний отчёт об осуществлении бюджета по состоянию на середину финансового года, включая обзор экономических допущений, лежащих в основе бюджета, и обновленный прогноз результатов исполнения бюджета за финансовый год. Полугодовой отчет должен быть доступен не позднее, чем через три месяца после окончания первых шести месяцев финансового года.

source: Year-End Report
fr: Rapport de fin d'année
ru: Годовой отчет

source: Generally the Year-End Report is issued as a single, consolidated report for the entire government, but individual ministries may issue separate Year-End Reports. The Year-End Report should be released no later than one year after the end of the fiscal year. The Year-End Report is 'not publicly available' if issued later than one year after the end of the fiscal year it reports on.
fr: Généralement, le Rapport de fin d'année est publié sous la forme d'un rapport unique et consolidé pour l'ensemble du gouvernement, mais les ministères individuels peuvent publier des Rapports de fin d'année séparément. Le Rapport de fin d'année devrait être publié au plus tard un an après la fin de l'exercice. Le Rapport de fin d'année est « non disponible au public » s'il est publié plus d'un an après la fin de l'exercice couvert.
ru: Как правило, годовой отчет выпускается в виде отдельного сводного отчёта правительства в целом, но отдельные министерства могут издавать отдельные годовые отчёты. Годовой отчет должен быть выпущен не позднее, чем через один год после окончания финансового года. Годовой отчет не считается «общедоступным», если он выпущен позже одного года после окончания отчётного финансового года.

source: Audit Report
fr: Rapport d'audit
ru: Аудиторский отчёт

source: The Audit Report is issued by the country's supreme audit institution (SAI). It attests to the soundness and completeness of the government's year-end accounts. Unlike most other budget documents, the Audit Report is housed with the SAI. To be considered 'publicly available' the Audit Report must be published within 18 months after the end of the fiscal year to which it relates. The Audit Report would be 'not publicly available' if it is issued after that 18 month period.
fr: Le Rapport d'audit est publié par l'Institution supérieure de contrôle des finances publiques (ISC) du pays. Il atteste de la solidité et de l'exhaustivité des comptes de fin d'exercice du gouvernement. Contrairement à la plupart des autres documents budgétaires, le Rapport d'audit est conservé par l'ISC. Pour être considéré comme « disponible au public », le Rapport d'audit doit être publié dans un délai de 18 mois après la fin de l'exercice budgétaire couvert. Le Rapport d'audit est « non disponible au public » s'il est publié après cette période de 18 mois.
ru: Аудиторский отчёт выпускается высшим контрольным органам страны (ВКО). Это подтверждает обоснованность и полноту финансовой отчётности правительства на конец года. В отличие от большинства прочих бюджетных документов аудиторский отчёт хранится в ВКО. Чтобы считаться «общедоступным», аудиторский отчёт должен быть опубликован в течение 18-ти месяцев после окончания финансового года, к которому он относится. Аудиторский отчёт не считается «общедоступным», если он выпущен после срока 18 месяцев.

source: Publishing period for each report is one to three months after a particular month/quarter ends.
fr: La période de publication de chaque rapport est d'un à trois mois après la fin d'un mois/trimestre particulier.
ru: Срок публикации каждого отчёта составляет от одного до трёх месяцев после определённого окончания месяца/квартала.

source: Same as either the Executive Budget Proposal or Enacted Budget.
fr: La même que pour le Projet de budget de l'exécutif ou le Budget approuvé.
ru: Это относится также к бюджетному предложению исполнительной власти либо утверждённому бюджету.

source: Armenia
fr: Arménie
ru: Армения

source: Bolivia
fr: Bolivie
ru: Боливия

source: Côte d’Ivoire
ru: Кот-д’Ивуар

source: Dem. Rep. of Congo
fr: Rép. dém. du Congo
ru: Дем. Рес. Конго

source: Dominican Republic
fr: République Dominicaine
ru: Доминиканская Республика

source: Ecuador
fr: Équateur
ru: Эквадор

source: Egypt
fr: Égypte
ru: Египет

source: El Salvador
fr: Salvador
ru: Сальвадор

source: Fiji
fr: Fidji
ru: Фиджи

source: Georgia
fr: Géorgie
ru: Грузия

source: Ghana
ru: Гана

source: Greece
fr: Grèce
ru: Греция

source: Hungary
fr: Hongrie
ru: Венгрия

source: Iraq
fr: Irak
ru: Ирак

source: Kenya
ru: Кения

source: Kyrgyz Republic
fr: Kirghizistan
ru: Киргизия

source: Macedonia
fr: Macédoine
ru: Рес. Македония

source: Mali
ru: Мали

source: Myanmar
ru: Мьянма

source: Nicaragua
ru: Никарагуа

source: Niger
ru: Нигер

source: Nigeria
ru: Нигерия

source: Palestine
ru: Государство Палестина

source: Philippines
ru: Филиппины

source: Senegal
fr: Sénégal
ru: Сенегал

source: Sierra Leone
ru: Сьерра-Леоне

source: Tanzania
fr: Tanzanie
ru: Танзания

source: Timor-Leste
fr: Timor oriental
ru: Тимор-Лешти

source: Tunisia
fr: Tunisie
ru: Тунис

source: Vietnam
fr: Viêt Nam
ru: Вьетнам

source: About - Open Budget Survey - Tracker
fr: À propos - Enquête sur le Budget Ouvert - Outil de suivi budgétaire
ru: О программе - Опрос для оценки открытости бюджета - опросный лист

source: What is the Open Budget Survey?
fr: Qu'est-ce que l'Enquête sur le budget ouvert ?
ru: Что представляет собой Опрос для оценки открытости бюджета?

source: The <strong>IBP’s Open Budget Survey</strong> is the only independent, regular, and comparative assessment of budget transparency and participation worldwide. This rigorous, comprehensive assessment is conducted every two years and measures the amount of budget information a country’s central government makes publicly available, whether it engages citizens in budget processes, and the strength of formal oversight institutions.
fr: L'<strong>Enquête sur le budget ouvert de l'IBP</strong> est la seule évaluation indépendante, comparative et régulière de la transparence du budget et de la participation aux processus budgétaires dans le monde entier. Cette évaluation rigoureuse et complète est réalisée tous les deux ans, et mesure la quantité d'informations budgétaires rendues publiques par le gouvernement central des pays, l'implication des citoyens dans les processus budgétaires et la solidité des institutions de contrôle officielles.
ru: <strong>Опрос для оценки открытости бюджета МБП</strong> является единственно независимым, регулярным и сравнительным анализом прозрачности бюджета и участия для всего мира. Этот строгий, комплексный анализ проводится каждые два года и является мерилом количества бюджетной информации центрального правительства страны, опубликованной для общедоступного пользования, оценивает участие граждан в бюджетных процессах и влиятельность формальных надзорных учреждений.

source: Survey data on the amount of budget information that governments make public are used to calculate the <strong>Open Budget Index</strong>, which gives each country a transparency score from 0 to 100.
fr: Les données de l'enquête sur la quantité d'informations budgétaires rendues publiques par les gouvernements sont utilisées pour calculer l'<strong>Indice sur le budget ouvert</strong> qui donne à chaque pays une note de transparence de 0 à 100.
ru: Данные опроса по количеству бюджетной информации, которое правительство открывает общественности, используются для расчета <strong>Индекса открытости бюджета</strong>, который оценивается для каждой страны по шкале показателя прозрачности от 0 до 100 баллов.

source: Open Budget Survey Data
fr: Données de l'Enquête sur le budget ouvert
ru: Данные Опроса для оценки открытости бюджета

source: To see the complete results of four rounds of the Open Budget Survey, visit our interactive <a href="http://survey.internationalbudget.org">Open Budget Survey Data Explorer</a>.
fr: Pour consulter les résultats complets des quatre cycles de l'Enquête sur le budget ouvert, visitez notre <a href="http://survey.internationalbudget.org">Explorateur de données interactif de l'Enquête sur le budget ouvert</a>.
ru: Для ознакомления с всеобъемлющими результатами четырёх выпусков Опроса для оценки открытости бюджета пройдите на наш интерактивный вебсайт <a href="http://survey.internationalbudget.org">Проводник данных Опроса для оценки открытости бюджета</a>.

source: What is the OBS Tracker?
fr: Qu'est-ce que l'Outil de suivi budgétaire de l'EBO ?
ru: Что такое опросный лист к Опросу для оценки открытости бюджета?
