Repository: gnatih/obs-data-explorer
Catalog: tracker/i18n/*/LC_MESSAGES/messages.po
Languages: fr, ru

source: A tool that provides regular monthly updates on whether the central government of the countries included publish each of the key budget documents on time as per international standards.
fr: Un outil fournissant des mises à jour mensuelles régulières sur la publication des documents budgétaires clés en temps opportun et selon les normes internationales par les gouvernements centraux des pays inclus.
ru: Инструмент, обеспечивающий регулярные ежемесячные обновления относительно своевременности публикации центральным правительством включённых стран каждого из ключевых бюджетных документов в соответствии с международными стандартами.

source: The data for the Survey and Tracker are collected by independent civil society researchers in each country.
fr: Les données de l'Enquête et de l'Outil de suivi budgétaire sont recueillies par des chercheurs indépendants de la société civile de chaque pays.
ru: Данные для опроса и опросного листа собираются независимым исследователям из организаций гражданского общества в каждой стране.

source: How does a country’s Tracker results relate to its Open Budget Index score?
fr: Quel est le lien entre les résultats de l'Outil de suivi budgétaire d'un pays et sa note de l'Indice sur le budget ouvert ?
ru: Как соотносятся результаты опросного листа к показателю Индекса открытости бюджета ?

source: A country’s Open Budget Index score is the most comprehensive measure of its budget transparency but is updated only every two years. The <strong>OBS Tracker</strong>, on the other hand, monitors on monthly basis one of the factors included in the Open Budget Index: whether governments are at least releasing the eight key budget documents to the public (it does not assess the level of detailed information provided). Though the Open Budget Index score is the gold standard measure, the <strong>Tracker</strong> allows for tracking a country’s progress on meeting basic international standards for the publication of budget documents.
fr: La note de l'Indice sur le budget ouvert d'un pays est la mesure la plus complète de sa transparence budgétaire, mais elle n'est mise à jour que tous les deux ans. L'<strong>Outil de suivi de l'EBO</strong>, quant à lui, contrôle sur une base mensuelle l'un des facteurs inclus dans l'Indice sur le budget ouvert : la publication par les gouvernements des huit documents budgétaires clés (il n'évalue pas le niveau de précision des informations fournies). Bien que la note de l'Indice sur le budget ouvert constitue la mesure de référence, l'<strong>Outil de suivi</strong> permet de suivre les progrès d'un pays concernant le respect des normes internationales de base pour la publication des documents budgétaires.
ru: Показатель индекса открытости бюджета страны является наиболее всеобъемлющим мерилом прозрачности бюджета, но с производством обновления только раз в два года. <strong>Опросный лист для Опроса для оценки открытости бюджета</strong> с другой стороны производит мониторинг на ежемесячной основе одного из факторов, включенных в Индекс открытости бюджета: публикуют ли правительства, по крайней мере, восемь ключевых бюджетных документов для общественности (настоящим не даётся оценка уровню подробности представленной информации). Хотя показатель Индекса открытости бюджета является золотым стандартом измерения, <strong>опросный лист</strong> позволяет отслеживать процесс исполнения страны для соответствия основным международным стандартам в вопросе публикации бюджетных документов.

source: Why do we need to know about government budgets?
fr: Pourquoi est-il nécessaire de s'informer à propos des budgets gouvernementaux ?
ru: Зачем нам нужны знания о государственных бюджетах?

source: Budgets are a government’s most powerful tool to meet the needs and priorities of a country and its people. Civil society organizations, legislators, auditors, the media, and the broader public need timely budget information to hold the government accountable for how it uses public resources. Without such scrutiny, the government can make bad choices on unpopular or inappropriate programs, waste money, and open the door to corruption. On the other hand, when ordinary people have information and opportunities to participate in government budget processes, they can promote real improvements in governance and policy.
fr: Les budgets constituent l'outil le plus puissant du gouvernement pour répondre aux besoins et aux priorités d'un pays et de sa population. Les organisations de la société civile, les législateurs, les auditeurs, les médias et le public ont besoin d'informations budgétaires à jour pour pouvoir tenir le gouvernement responsable de son utilisation des ressources publiques. En l'absence d'un tel contrôle, le gouvernement peut faire de mauvais choix concernant des programmes impopulaires ou inappropriés, gaspiller de l'argent et ouvrir la voie à la corruption. Au contraire, lorsque de simples citoyens ont accès aux informations et ont la possibilité de participer aux processus budgétaires du gouvernement, ils peuvent favoriser de réelles améliorations en matière de gouvernance et de politique.
ru: Бюджеты являются наиболее мощным инструментом правительства для удовлетворения потребностей и приоритетов страны и её народа. Организации гражданского общества, законодатели, аудиторы, средства массовой информации и широкая общественность нуждаются в получении своевременной бюджетной информации, чтобы обеспечить подотчетность правительства по использованию общественных ресурсов. Без осуществления подобного контроля правительство может произвести неверный выбор в пользу непопулярных или нецелевых программ, по непроизводительной растрате денег и открытию дверей для коррупции. С другой стороны, когда простые люди владеют информацией и возможностями для участия в бюджетных процессах государства, они могут способствовать реальным улучшениям в управлении и политике.

source: More detailed information
fr: Informations plus détaillées
ru: Более подробная информация

source: Open Budget Survey
fr: Enquête sur le budget ouvert
ru: Опрос для оценки открытости бюджета

source: Country Info landing page
fr: Page d'accueil des informations sur les pays
ru: Целевая страница общих сведений о стране

source: Budget Library (Google docs)
fr: Bibliothèque du budget (Google Docs)
ru: Бюджетная библиотека (документы Google)

source: Gathering the Data - Open Budget Survey - Tracker
fr: Collecte des données - Enquête sur le budget ouvert - Outil de suivi budgétaire
ru: Сбор данных - Опрос для оценки открытости бюджета - опросный лист

source: Which year’s budget documents are monitored by the OBS Tracker?
fr: À quel exercice correspondent les documents budgétaires contrôlés par l'Outil de suivi budgétaire de l'EBO ?
ru: Какие бюджетные документы года прослеживаются опросным листом к Опросу для оценки открытости бюджета?

source: The OBS Tracker is updated on a monthly basis to record the publication of new budget documents in a country. These documents include budget plans for the forthcoming fiscal year, budget execution reports for the fiscal year underway, and implementation and evaluation reports for budgets covering prior fiscal years. As such, the Tracker analyzes the public availability of budget documents that pertain to multiple years.
fr: L'Outil de suivi budgétaire de l'EBO est mis à jour sur une base mensuelle pour enregistrer la publication des nouveaux documents budgétaires d'un pays. Ces documents comprennent les projets de budget pour l'exercice à venir, les rapports d'exécution budgétaire pour l'exercice en cours, et les rapport de mise en œuvre et d'évaluation pour les budgets couvrant les exercices précédents. En tant que tel, l'Outil de suivi budgétaire analyse la disponibilité au public de documents budgétaires portant sur plusieurs exercices.
ru: Опросный лист Опроса для оценки открытости бюджета обновляется на ежемесячной основе для регистрации публикаций новых бюджетных документов в стране. Эти документы включают в себя бюджетные планы на предстоящий финансовый год, отчёты об исполнении бюджета на стадии реализации финансового года, выполнения и оценки отчётов по бюджетам, охватывающих предыдущие финансовые года. Таким образом, опросный лист анализирует общедоступность бюджетных документов по нескольким годам.

source: Therefore, it is possible that in the space of a month or two a government could publish budget documents related to three fiscal years, because:
fr: Il est donc possible qu'en l'espace d'un mois ou deux un gouvernement publie des documents budgétaires relatifs à trois exercices budgétaires, car :
ru: Таким образом, не исключается, что в течение месяца или двух правительство может публиковать бюджетные документы, относящихся к трём финансовых годам, потому что:

source: a Pre-Budget Statement related to the forthcoming budget is often released four to six months before the start of the next fiscal year;
fr: un Rapport préalable au budget portant sur le budget à venir est souvent publié entre quatre et six mois avant le commencement de l'exercice budgétaire suivant ;
ru: предварительное бюджетное заявление, связанное с предстоящим бюджетом зачастую выпускается за шесть месяцев до начала очередного финансового года;

source: an Executive’s Budget Proposal and Citizens Budget related to the forthcoming budget is often released one to three months before the start of the next fiscal year;
fr: un Projet de budget de l'exécutif et un Budget des citoyens portant sur le budget à venir sont souvent publiés entre un et trois mois avant le commencement du prochain exercice budgétaire ;
ru: бюджетное предложение исполнительной власти и гражданский бюджет, связанные с предстоящим бюджетом зачастую выпускаются за один - шесть месяцев до начала очередного финансового года;

source: an Enacted Budget related to the forthcoming budget is often released one month before the start of the next fiscal year;
fr: un Budget approuvé portant sur le budget à venir est souvent publié un mois avant le commencement de l'exercice budgétaire suivant ;
ru: утвержденный бюджет, связанный с предстоящим бюджетом зачастую выпускается за один месяц до начала очередного финансового года;

source: In-Year Reports related to the budget underway are often released every month or every quarter with a lag of one to three months;
fr: les Rapports en cours d'année portant sur le budget en cours sont souvent publiés chaque mois ou chaque trimestre avec un délai d'un à trois mois ;
ru: текущие отчеты, относящиеся к стадии реализации бюджета, часто публикуются каждый месяц или раз в квартал с отставанием от одного до трёх месяцев;

source: a Mid-Year Review related to the budget underway is typically released one to three months after the midpoint of the fiscal year;
fr: une Revue de milieu d'année portant sur le budget en cours est généralement publiée entre un et trois mois après la moitié de l'exercice budgétaire ;
ru: полугодовой обзор, относящийся к стадии реализации бюджета, как правило, публикуется за один - три месяца после середины финансового года;

source: a Year-End Report related to the previous budget is typically released six to 12 months after the end of the prior fiscal year; and
fr: un Rapport de fin d'année lié au budget précédent est généralement publié entre six et 12 mois après la fin de l'exercice précédent ; et
ru: полугодовой обзор, относящийся к стадии реализации бюджета, как правило, публикуется за шесть - 12 месяцев после окончания предыдущего финансового года; и

source: an Audit Report is often released anytime between six to 18 months after the end of the fiscal year. Thus, when this report is released, it may cover the previous budget (if it is released within 12 months of the end of the budget) or even the year prior to the previous budget (if it is released after 12 months of the end of the budget).
fr: un Rapport d'audit est souvent publié entre six et 18 mois après la fin de l'exercice budgétaire. Ainsi, lorsque ce rapport est publié, il peut couvrir le budget précédent (s'il est publié dans un délai de 12 mois suivant la fin du budget) ou même l'année avant le budget précédent (s'il est publié plus de 12 mois après la fin du budget).
ru: аудиторский отчет часто выпускается в любое время между шестью и 18-тью месяцами после окончания финансового года. Таким образом, на момент публикации этого отчёта он может охватывать предыдущий бюджет (если он был выпущен в течение 12 месяцев после окончания бюджета) или даже за год до предыдущего бюджета (если он будет опубликован после 12 месяцев после окончания бюджета).

source: For example, in a country where the fiscal year and the calendar year are the same, the government could release a Pre-Budget Statement (next fiscal year), a Mid-Year Review (current fiscal year), and a Year-End Report (prior fiscal year) in August or September of the current fiscal year.
fr: Par exemple, dans un pays où l'exercice budgétaire coïncide avec l'année civile, le gouvernement peut publier un Rapport préalable au budget (exercice suivant), une Revue de milieu d'année (exercice actuel) et un Rapport de fin d'année (exercice précédent) en août ou septembre de l'exercice en cours.
ru: Например, в стране, где финансовый год совпадет с календарным годом, правительство может выпустить Предварительное бюджетное заявление (на очередной финансовый год), полугодовой обзор (на текущий финансовый год), и годовой отчет (на предыдущий финансовый год) в августе или сентябре текущего финансового года.

source: The full cycle for a single budget could take close to two years to complete, beginning with the publication of the Pre-Budget Statement several months prior to the start of the fiscal year covered by the budget and ending with the publication of the Audit Report up to 18 months after fiscal year has ended. The Tracker is designed to anticipate when each of these key documents should be made available to the public in a country based on its budget cycle, and then report on whether the government has actually made them available.
fr: L'achèvement du cycle complet correspondant à un seul budget peut prendre jusqu'à deux ans, en commençant par la publication du Rapport préalable au budget plusieurs mois avant le commencement de l'exercice couvert par le budget et se terminant par la publication du Rapport d'audit jusqu'à 18 mois après la fin de l'exercice budgétaire. L'Outil de suivi budgétaire est conçu pour prévoir le moment où chacun de ces documents clés devrait être rendu public dans un pays, en fonction de son cycle budgétaire, puis de déterminer si le gouvernement les a réellement rendus publics.
ru: Завершение полного цикла одного бюджета может занять около двух лет, начиная с публикации Предварительного бюджетного заявления за несколько месяцев до начала финансового года, охваченного бюджетом, и заканчивая публикацией аудиторского отчёта до 18 месяцев после окончания финансового года. Опросный лист предназначен для прогнозирования, когда должна быть обеспечена доступность общественности по каждому из этих ключевых документов по стране на основе их бюджетного цикла, а затем указать в отчёте, действительно ли правительство обеспечила их доступность.

source: More information
fr: Plus d'informations
ru: Более подробная информация

source: Open Budget Survey Tracker Guide
fr: Guide de l'Outil de suivi budgétaire de l'Enquête sur le budget ouvert
ru: Руководство по заполнению опросного листа к Опросу для оценки открытости бюджета

source: Research partners
fr: Partenaires de recherche
ru: Научно-исследовательские партнеры

source: Open Budget Survey - Tracker
fr: Enquête sur le budget ouvert - Outil de suivi budgétaire
ru: Опрос для оценки открытости бюджета - опросный лист

source: Data as of
fr: Données en date du
ru: Данные на

source: Browse budget documents library
fr: Consultez la bibliothèque des documents budgétaires
ru: Просмотреть библиотеку бюджетных документов

source: View budget documents library in full
fr: Consultez l'intégralité des documents budgétaires dans la bibliothèque
ru: Просмотреть библиотеку бюджетных документов в полном объеме

source: Country
fr: Pays
ru: Страна

source: The Open Budget Index (OBI) uses Open Budget Survey data to calculate a transparency score (0 to 100) for each country in the Survey based on the amount of budget information that governments make public.
fr: L'Indice sur le budget ouvert (IBO) utilise les données de l'Enquête sur le budget ouvert pour calculer la note de transparence (de 0 à 100) de chaque pays figurant dans l'Enquête, en se basant sur la quantité d'informations budgétaires rendues publiques par les gouvernements.
ru: Индекс открытости бюджета (ИОБ) использует данные Опроса для оценки открытости бюджета для расчёта показателя прозрачности (от 0 до 100 баллов) по каждой стране на основании количества бюджетной информации, обнародованной правительствами.

source: Open Budget Index
fr: Indice sur le budget ouvert
ru: Индекс открытости бюджета

source: The <strong>IBP's Open Budget Survey (OBS)</strong> is the only independent, regular, and comparative assessment of budget transparency and participation worldwide. This rigorous, comprehensive assessment is conducted every two years and measures the amount of budget information a country's central government makes publicly available, whether it engages citizens in budget processes, and the strength of formal oversight institutions. The <strong>Open Budget Index</strong> uses OBS data to calculate a transparency score (0 to 100) for each country in the OBS based on the amount of budget information that governments make public.
ru: <strong>Опрос для оценки открытости бюджета(ОООБ)МБП</strong> является единственно независимым, регулярным и сравнительным анализом прозрачности бюджета и участия для всего мира.<!-- more -->Этот строгий, комплексный анализ проводится каждые два года и является мерилом количества бюджетной информации центрального правительства страны, опубликованной для общедоступного пользования, оценивает участие граждан в бюджетных процессах и влиятельность формальных надзорных учреждений.<strong>Индекс открытости бюджета (ИОБ)</strong> использует данные Опроса для оценки открытости бюджета для расчёта показателя прозрачности (от 0 до 100 баллов) по каждой стране на основании количества бюджетной информации, обнародованной правительствами.

source: What are the OBS Document Availability Updates?
fr: Qu'est-ce que l'outil de suivi de la disponibilité des documents de l'EBO ?
ru: Что представляет собой веб-сайт доступности документа в электронной библиотеке ИПБ?

source: A biannual update of the first section of the Open Budget Survey, which looks at whether the eight key budget documents are made available to the public. Twice a year this page will provide fresh data on whether national governments in countries included in the Open Budget Survey publish each of the eight key budget documents on time as per international standards.
fr: Une mise à jour semestrielle de la première section de l'Enquête sur le budget ouvert (EBO), qui vise à savoir si les huit documents budgétaires clés sont mis à la disposition du public. Deux fois par an, cette page fournira les données les plus récentes pour savoir si les gouvernements nationaux de tous les pays étudiés dans l'Enquête sur le budget ouvert publient les huit documents budgétaires clés en temps opportun selon les normes internationales.
ru: Двухгодичное обновление первой части Обзора открытости бюджета, в которомпрослеживается общедоступность восьми ключевых бюджетных документов. Два разав год на этой странице будут размещаться новые данные о своевременнойпубликации каждого из восьми ключевых бюджетных документов в соответствии с международными стандартами со стороны национальных правительств стран, включенных в Обзор открытости бюджета.

source: Where can I get the data?
fr: Où puis-je obtenir les données ?
ru: Где я могу получить эти данные?

source: You can download our data as <a href="/data.csv">a csv file</a>.
fr: Nos données sont disponibles au téléchargement sous la forme d'un <a href="/data.csv">fichier csv</a>.
ru: Вы можете загрузить эти данные с <a href="/data.csv">файла CSV</a>.

source: Budgets are a government's most powerful tool to meet the needs and priorities of a country and its people. Civil society organizations, legislators, auditors, the media, and the broader public need timely budget information to hold the government accountable for how it uses public resources. Without such scrutiny, the government can make bad choices on unpopular or inappropriate programs, waste money, and open the door to corruption. On the other hand, when ordinary people have information and opportunities to participate in government budget processes, they can promote real improvements in governance and policy.
ru: Бюджеты являются наиболее мощным инструментом правительства для удовлетворения потребностей и приоритетов страны и её народа. Организации гражданского общества, законодатели, аудиторы, средства массовой информации и широкая общественность нуждаются в получении своевременной бюджетной информации, чтобы обеспечить подотчетность правительства по использованию общественных ресурсов. Без осуществления подобного контроля правительство может произвести неверный выбор в пользу непопулярных или нецелевых программ, по непроизводительной растрате денег и открытию дверей для коррупции. С другой стороны, когда простые люди владеют информацией и возможностями для участия в бюджетных процессах государства, они могут способствовать реальным улучшениям в управлении и политике.
